export const SERVICE_POLICY = `
  제 1조 (목적)\n본 약관은 [한잔해]가 제공하는 모든 서비스(이하 "서비스")의 이용 조건 및 절차, 이용자와 회사 간의 권리, 의무 및 책임 사항을 규정함을 목적으로 합니다.\n
  제 2조 (용어 정의)\n이용자: 본 약관에 따라 회사가 제공하는 서비스를 이용하는 자를 말합니다.\n회원: 홈페이지에 가입하여 회사가 제공하는 서비스를 이용할 수 있는 자격을 부여받은 이용자를 말합니다.\n비회원: 회원 가입을 하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.\n
  제 3조 (약관의 효력 및 변경)\n본 약관은 홈페이지 화면에 게시하거나 기타의 방법으로 공지함으로써 효력이 발생합니다.\n회사는 필요 시 관련 법령을 위반하지 않는 범위 내에서 본 약관을 변경할 수 있으며, 변경된 약관은 적용일로부터 7일 전 이용자에게 공지합니다.\n변경된 약관에 동의하지 않을 경우, 이용자는 서비스 이용을 중단하고 탈퇴할 수 있습니다. 변경된 약관이 공지된 후에도 서비스를 계속 이용하는 경우, 약관 변경에 동의한 것으로 간주합니다.\n
  제 4조 (서비스 제공 및 변경)\n회사는 다음과 같은 서비스를 제공합니다.\n[서비스 내용 예: 정보 제공, 게시판 운영, 콘텐츠 다운로드 등]\n회사는 기술적, 운영적 필요에 따라 서비스의 일부 또는 전부를 변경할 수 있으며, 변경 사항은 사전에 공지합니다.\n
  제 5조 (이용자의 의무)\n이용자는 다음 행위를 해서는 안 됩니다.\n타인의 개인정보 도용\n회사의 지적 재산권 및 기타 권리 침해\n법령에 위반되거나 공공질서 및 미풍양속에 반하는 행위\n이용자는 본 약관 및 관련 법령, 회사가 공지한 이용 정책을 준수해야 합니다.\n
  제 6조 (개인정보 보호)\n회사는 이용자의 개인정보를 관련 법령에 따라 보호하며, 개인정보 처리 방침에 따라 이를 처리합니다. 자세한 내용은 개인정보 처리 방침을 참조하시기 바랍니다.\n
  제 7조 (면책 조항)\n회사는 천재지변, 기술적 결함 등 불가항력으로 인해 서비스를 제공할 수 없는 경우 책임을 지지 않습니다.\n이용자가 본 약관을 위반하여 발생한 문제에 대해서는 회사가 책임을 지지 않습니다.\n
  제 8조 (분쟁 해결)\n본 약관과 관련하여 회사와 이용자 간에 발생한 분쟁에 대해 대한민국 법령에 따라 해결하며, 관할 법원은 회사 본사 소재지를 기준으로 합니다.\n
  부칙\n본 약관은 [25.01.20]부터 적용됩니다.\n
`;
